export const officeConfig = [
  {
    text: 'Моментальный расход, температуру, плотность топлива Главных двигателей, Дизель генераторов и Котла',
  },
  {
    text: 'Основные параметры по валу (мощность, обороты, нагрузки)',
  },
  {
    text: 'Эффективность судна',
  },
  {
    text: 'Скорость и положение судна на карте в момент времени',
  },
  {
    text: 'Угол Крена/осадку судна',
  },
  {
    text: 'Сила и направление ветра относительно судна',
  },
  {
    text: 'Контроль процесса бункеровки с последующим созданием рапорта',
  },
  {
    text: 'История переходов судна/стоянок в порту',
  },
  {
    text: 'Расход топлива потребителями за определенный период времени (история)',
  },
];
